exports.word = [
	["落井下石", "成语", "4个字"],
	["画饼充饥", "成语", "4个字"],
	["娃哈哈", "儿童饮料", "3个字"],
	["CD", "存储设备", "2个字母"],
	["人民币", "货币类", "3个字"],

	["雷人", "网络语", "2个字"],
	["仙人掌", "植物", "3个字"],
	["耳机", "电子产品", "2个字"],
	["打火机", "日用品", "3个字"],
	["汉堡", "食品", "2个字"],

	["钻戒", "首饰类", "2个字"],
	["三头六臂", "成语", "4个字"],
	["愚公移山", "成语", "4个字"],
	["乌鸦喝水", "童话故事", "4个字"],
	["如来神掌", "武功", "4个字"],

	["跑步", "运动", "2个字"],
	["火车", "交通工具", "2个字"],
	["理发师", "职业", "3个字"],
	["对牛弹琴", "成语", "4个字"],
	["冰糖葫芦", "食品", "4个字"],

	["刻舟求剑", "成语", "4个字"],
	["口红", "化妆品", "2个字"],
	["七上八下", "成语", "4个字"],
	["放风筝", "运动", "3个字"],
	["台灯", "电器", "2个字"],

	["虎头蛇尾", "成语", "4个字"],
	["泪流满面", "成语", "4个字"],
	["捧腹大笑", "成语", "4个字"],
	["画蛇添足", "成语", "4个字"],
	["一手遮天", "成语", "4个字"]
]